[
    {
        "id": 1,
        "nome": "Desodorante Colônia Kaiak Masculino",
        "descricao": "Ao movimentar o corpo, o homem manifesta as emoções e acorda os sentidos. A fragrância clássica de Kaiak traz o frescor vibrante das ervas e bergamota. . A busca por viver intensamente traz a essência do que é Kaiak. Os desafios são atrativos para homens que não possuem medo de se aventurar. A adrenalina correndo pelas veias na corrida diária. A sensação de liberdade quando se encontra com a natureza. A vibração que acontece quando você supera seus limites. Na rua, no campo, na montanha, na bike, na água. O movimento começa de dentro para fora. Começa com você. Kaiak vibra pelo frescor dos cítricos e gálbano, pulsa pela energia aquosa do coração desta fragrância e flui através das madeiras transparentes e musc, se inspirando na energia que emana da sua força. Conteúdo: 100ml. Benefícios: Embalagem com cartucho que gera 55% a menos de impacto ambiental.",
        "tipo": "Desodorante",
        "genero": "M",
        "cor": "Azul",
        "tonalidade": "Transparente",
        "imagem": "1.jpg",
        "link": "http://www.natura.com.br/p/desodorante-colonia-kaiak-masculino-100ml-perfumacao-masculina-22560",
        "fps": 0,
        "brilho": false,
        "preco": 88.2
    },
    {
        "id": 2,
        "nome": "Deo Parfum Essencial Masculino - 100m",
        "descricao": "Essencial Masculino traz uma fragrância amadeirada com notas frescas de cedro, que faz você deixar sua personalidade por onde passar. Você acredita no caminho que escolheu seguir. Sua história não se define ao que poderia ter sido feito, mas sim ao que você fez sem medo de se arriscar. Olhando para seu interior você reconhece seus defeitos e qualidades e é isso que te faz único. Dono de si mesmo, você inspira, transforma e seduz. Por isso Essencial traduz sua personalidade de maneira inconfundível. Com uma fragrância que apresenta um brilho verde e cítrico, mesclado com noz moscada e madeiras insinuantes, Essencial valoriza sua originalidade. Conteúdo: 100 ml.",
        "tipo": "Perfume",
        "genero": "M",
        "cor": "Marrom",
        "tonalidade": "Transparente",
        "imagem": "2.jpg",
        "link": "http://www.natura.com.br/p/deo-parfum-essencial-masculino-100ml-perfumaria-masculina-41806",
        "fps": 0,
        "brilho": false,
        "preco": 119.8
    },
    {
        "id": 3,
        "nome": "Desodorante Colônia Feminino Luna",
        "descricao": "Luna valoriza a beleza feminina, encantando os olhares. O toque amadeirado, com notas de patchuli traz uma combinação frutal e cítrica com um corpo floral. Sem fazer esforço a suavidade dos seus passos hipnotiza. Sua naturalidade e sensualidade se mesclam e formam uma personalidade única. O reflexo do olhar de quem te ama traduz quem é você perfeitamente: Plena e dona de si. Sabe que sua beleza exterior encanta, mas que a interior conquista. Luna é uma fragrância luminosa que realça a expressão da beleza autêntica e espontânea de cada mulher com suas notas vibrantes e encantadoras da saída frutal vermelha e cítrica radiante. A feminilidade e sensualidade natural são transmitidas pelo corpo floral fascinante, que funde-se ao fundo amadeirado sensual. Seu frasco remete às curvas femininas e a sutileza dessa essência traduz a mulher brasileira. Conteúdo: 75 ml",
        "tipo": "Desodorante",
        "genero": "F",
        "cor": "Rosa",
        "tonalidade": "Transparente",
        "imagem": "3.jpg",
        "link": "http://www.natura.com.br/p/desodorante-colonia-feminino-luna-75ml-perfumaria-feminina-44452",
        "fps": 0,
        "brilho": false,
        "preco": 99.9
    },
    {
        "id": 4,
        "nome": "Desodorante Colônia Feminino Natura Ekos Flor do Luar",
        "descricao": "Ekos Flor do Luar é uma fragrância floral exclusiva e sofisticada, que traduz a natureza generosa e exuberante da Amazônia de forma surpreendente e refinada. . É noite de lua cheia e você está no maior jardim do planeta, a Amazônia. O céu está iluminado, os sons da floresta são como uma canção envolvente, e os aromas desse lugar inebriam seus sentidos. Enquanto você se aproxima do rio, vê uma flor misteriosa que lhe chama a atenção, então a mágica começa a acontecer. Quando a lua ilumina as águas do rio ela começa a abrir suas pétalas estreladas, exalando um perfume marcante e irresistível. Ela é a Flor do Luar. Misteriosa e ao mesmo tempo delicada, como você. Inspirado nessa flor que desabrocha apenas uma vez por ano numa noite de lua cheia, Natura Ekos criou uma fragrância sofisticada e sedutora, enriquecida com uma combinação única de óleos essenciais amazônicos. Conteúdo: 100ml Benefícios: A mistura de óleos essenciais amazônicos (Priprioca, Pataqueira e Copaíba) confere ainda mais exclusividade à fragrância.",
        "tipo": "Desodorante",
        "genero": "F",
        "cor": "Marrom",
        "tonalidade": "Transparente",
        "imagem": "4.jpg",
        "link": "http://www.natura.com.br/p/desodorante-colonia-feminino-natura-ekos-flor-do-luar-100ml-colonia-corpo-58415",
        "fps": 0,
        "brilho": false,
        "preco": 89.9
    },
    {
        "id": 5,
        "nome": "Desodorante Colônia Meu Primeiro Humor Feminino",
        "descricao": "Meu Primeiro Humor traz o brilho dos cítricos com toque azedinho da fruta de cassis, que assinam a jovialidade desta fragrância. Pense em uma menina mulher autêntica. Ela fala o que pensa, se entrega, se ama. Sem meios termos, com ela é sim ou não. E aquela alegria que só ela tem? Duvido encontrar alguém igual. Sabe por quê? A alma dela é irreverente e traz cor pra vida de muita gente. Incrível, destemida, poderosa, divertida. Ela é brasileira, ela é você. Com um fundo sensual de musc e âmbar, essa fragrância inusitada e animada traduz a essência da mulher brasileira. Conteúdo: 75 ml.",
        "tipo": "Desodorante",
        "genero": "F",
        "cor": "Vermelho",
        "tonalidade": "Transparente",
        "imagem": "5.jpg",
        "link": "http://www.natura.com.br/p/desodorante-colonia-meu-primeiro-humor-feminino-75ml-em-destaque-perfumaria-feminina-63382",
        "fps": 0,
        "brilho": false,
        "preco": 73.2
    },
    {
        "id": 6,
        "nome": "Batom Extreme Matific",
        "descricao": "Com acabamento super matte, o Batom extreme matific traz alta performance e longa duração. Dermatologicamente testado, ele mantém os lábios hidratados e com textura macia. Conteúdo: 3,5g. Benefícios: Efeito matte com longa duração.",
        "tipo": "Batom",
        "genero": "F",
        "cor": "Rouge 11-M, Violeta 7-M, Nude 7-M, Violeta 4-M",
        "tonalidade": "Escuro",
        "imagem": "6.jpg",
        "link": "http://www.natura.com.br/p/batom-extreme-matific-fps-15-una-64319",
        "fps": 15,
        "brilho": false,
        "preco": 45.9
    },
    {
        "id": 7,
        "nome": "Batom Metalizado FPS8 Aquarela",
        "descricao": "O Batom Metalizado Aquarela vem para ousar. Inspirado nas riquezas do solo e das pedras brasileiras, é perfeito para inspirar, experimentar e colorir o seu look.",
        "tipo": "Batom",
        "genero": "F",
        "cor": "Cobre, Uva, Vinho, Grafite, Vermelho, Pink",
        "tonalidade": "Escuro",
        "imagem": "7.jpg",
        "link": "http://www.natura.com.br/p/batom-metalizado-fps8-aquarela-35g-batom-79007",
        "fps": 8,
        "brilho": false,
        "preco": 23.9
    },
    {
        "id": 8,
        "nome": "Batom Matte FPS 10 Aquarela - Meu Vermelho",
        "descricao": "Investir em uma boca vermelha é sempre uma maneira de transmitir sua personalidade. É só achar o vermelho que mais combina com você. Conteúdo: 3,5 g. Benefícios: Alta cobertura, hidratação por até 8h, FPS 8.",
        "tipo": "Batom",
        "genero": "F",
        "cor": "Vermelho",
        "tonalidade": "Escuro",
        "imagem": "8.jpg",
        "link": "http://www.natura.com.br/p/batom-matte-fps-10-aquarela-meu-vermelho-35g-boca-65692",
        "fps": 10,
        "brilho": false,
        "preco": 23.9
    },
    {
        "id": 9,
        "nome": "Batom Líquido Matific Una ",
        "descricao": "Batom Líquido Matific de Una: o impacto do efeito opaco e a sensação de conforto do batom líquido por até 12h de duração. Além de não ressecar, deixa os lábios hidratados por até 24h. Escolha a sua cor para expressar sua beleza durante o dia todo. Conteúdo: 8 ml. Benefícios: Boca marcante com efeito matte sem abrir mão do conforto e da hidratação.",
        "tipo": "Batom",
        "genero": "F",
        "cor": "Rosê 2M, Rouge 4M, Violeta 6M, Coral 4M",
        "tonalidade": "Médio",
        "imagem": "9.jpg",
        "link": "http://www.natura.com.br/p/batom-liquido-matific-una-8ml-batom-liquido-54382",
        "fps": 0,
        "brilho": false,
        "preco": 48.9
    },
    {
        "id": 10,
        "nome": "Presente Natura Faces 3x Batom Matte",
        "descricao": "nspirado na beleza que está nas ruas, o Presente Natura Faces traz três cores exclusivas com efeito matte, para combinar e descombinar. Conteúdo: 3 Batons Matte (Cookie Nude, Shok in Pink e Marsala - cor exclusiva) 3,5g cada. Benefícios: Ideal para presentear.",
        "tipo": "Batom",
        "genero": "F",
        "cor": "Cookie Nude, Shok in Pink, Marsala",
        "tonalidade": "Médio",
        "imagem": "10.jpg",
        "link": "http://www.natura.com.br/p/presente-natura-faces-3x-batom-matte-presente-79834",
        "fps": 0,
        "brilho": false,
        "preco": 31.9
    },
    {
        "id": 11,
        "nome": "Máscara para Cílios Extremific Preta à Prova D água Una",
        "descricao": "Seus lindos olhos ganham mais um toque. A nova Máscara para Cílios Extremific à Prova D água Una revela a intenção do seu olhar, tornando-o inesquecível. Conteúdo: 8ml. Benefícios: Com o efeito lift curvex, garante cílios extremamente volumosos, alongados, definidos e curvados. À prova d'água, não borra ao longo do dia, e possui fácil remoção.",
        "tipo": "Máscara",
        "genero": "F",
        "cor": "Preto",
        "tonalidade": "Escuro",
        "imagem": "11.jpg",
        "link": "http://www.natura.com.br/p/mascara-para-cilios-extremific-preta-a-prova-dagua-una-8ml-mascara-63384",
        "fps": 0,
        "brilho": false,
        "preco": 89.0
    },
    {
        "id": 12,
        "nome": "Máscara Ultrafantástica Faces",
        "descricao": "A Máscara Ultrafantástica Faces te dá um Supervolume nos cílios, deixando seu olhar marcante e poderoso. Conteúdo: 5ml. Benefícios: Volume, alongamento e definição.",
        "tipo": "Máscara",
        "genero": "F",
        "cor": "Preto",
        "tonalidade": "Escuro",
        "imagem": "12.jpg",
        "link": "http://www.natura.com.br/p/mascara-ultrafantastica-faces-5-ml-olhos-67660",
        "fps": 0,
        "brilho": false,
        "preco": 29.9
    },
    {
        "id": 13,
        "nome": "Batom Balm Matte Aquarela",
        "descricao": "Descubra um mundo colorido pela sua beleza com os novos Batons Balm Matte Aquarela. Disponíveis em seis tons diferentes. Conteúdo: 2,3g. Benefícios: Não precisa de apontador. Retrátil, o tamanho da ponta é ajustável.",
        "tipo": "Batom",
        "genero": "F",
        "cor": "Vermelho Aquarela, Marrom Aquarela, Rosa 2 Aquarela, Fúcsia Aquarela, Pink Aquarela, Uva Aquarela",
        "tonalidade": "Médio",
        "imagem": "13.jpg",
        "link": "http://www.natura.com.br/p/batom-balm-matte-aquarela-23g-batom-64981",
        "fps": 0,
        "brilho": false,
        "preco": 38.9
    },
    {
        "id": 14,
        "nome": "Sombra Ultrapigmento Natura Una ",
        "descricao": "Natura Una traz um novo lançamento: a Sombra Ultrapigmento, que tem cor intensa desde a primeira aplicação, com 12 horas de duração, sem necessitar de retoques ao longo do dia. Sua textura cremosa além de garantir a fixação na pele, possibilita melhor aderência e é facilmente aplicável, evitando que a cor acumule nos vincos. As sombras Ultra Pigmento permitem dois tipos de efeitos: uma cor intensa com pincel seco e superintensa com pincel molhado. Natura Una é uma linha que traz a combinação ideal entre alta performance e ingredientes naturais, com tecnologia inovadora e cores intensas. Revele a sua beleza com a nova Sombra ultrapigmento e expresse através do seu olhar. Conteúdo: 3,6g. Benefícios: Maquiagem, com alta fixação e longa duração.",
        "tipo": "Sombra",
        "genero": "F",
        "cor": "Várias",
        "tonalidade": "Médio",
        "imagem": "14.jpg",
        "link": "http://www.natura.com.br/p/sombra-ultrapigmento-natura-una-36g-51301",
        "fps": 0,
        "brilho": false,
        "preco": 76.9
    },
    {
        "id": 15,
        "nome": "Sombra Trio Faces",
        "descricao": "Ta na cara que combina com você! Faces traz produtos que te permitem se inventar e reinventar. Inspirada nas possibilidades da juventude, a Sombra Trio Faces traz novas combinações e cores vibrantes, formando um super olhar. Reunião de três tons de terra para ousar e tentar de tudo. Conteúdo: 1,8 g. Benefícios: Praticidade na hora de maquiar.",
        "tipo": "Sombra",
        "genero": "F",
        "cor": "Pedras, Terra",
        "tonalidade": "Médio",
        "imagem": "15.jpg",
        "link": "http://www.natura.com.br/p/sombra-trio-faces-18g-olhos-67683",
        "fps": 0,
        "brilho": false,
        "preco": 28.9
    },
    {
        "id": 16,
        "nome": "Lápis Kajal Iluminador Una ",
        "descricao": "Um olhar tão iluminado quanto o sol, que emana vida e se torna inesquecível. O Lápis Kajal Iluminador Una valoriza a beleza dos seus olhos. Conteúdo: 1,14g. Benefícios: Com um acabamento iluminado e natural, possui fácil deslize e textura ultra macia.",
        "tipo": "Lápis",
        "genero": "F",
        "cor": "Cinza",
        "tonalidade": "Claro",
        "imagem": "16.jpg",
        "link": "http://www.natura.com.br/p/lapis-kajal-iluminador-una-114g-lapis-66180",
        "fps": 0,
        "brilho": false,
        "preco": 30.7
    },
    {
        "id": 17,
        "nome": "Cílios Postiços Prateado Aquarela",
        "descricao": "Mais brilho para o seu olhar. Aproveite o Carnaval com um acessório de maquiagem especial, os Cílios Postiços de Aquarela vão deixar seu look mais marcante para as festas. *Este produto não vem com a cola de cílios postiços. Conteúdo: 1 par de cílios postiços sintéticos. Benefícios: Olhar mais marcante.",
        "tipo": "Cílios",
        "genero": "F",
        "cor": "Prata",
        "tonalidade": "Médio",
        "imagem": "17.jpg",
        "link": "http://www.natura.com.br/p/cilios-posticos-prateado-aquarela-aquarela-77912",
        "fps": 0,
        "brilho": true,
        "preco": 29.9
    },
    {
        "id": 18,
        "nome": "Cílios Postiços Corações Aquarela",
        "descricao": "Mais brilho para o seu olhar. Aproveite o Carnaval com um acessório de maquiagem especial, os Cílios Postiços de Aquarela vão deixar seu look mais marcante para as festas. Conteúdo: 1 par de cílios postiços sintéticos. Benefícios: Olhar mais marcante.",
        "tipo": "Cílios",
        "genero": "F",
        "cor": "Preto e Vermelho",
        "tonalidade": "Escuro",
        "imagem": "18.jpg",
        "link": "http://www.natura.com.br/p/cilios-posticos-coracoes-aquarela-aquarela-77910",
        "fps": 0,
        "brilho": false,
        "preco": 34.9
    },
    {
        "id": 19,
        "nome": "Delineador Flexx Preto Aquarela",
        "descricao": "Sobre o produto Como usar O novo delineador Flexx de Aquarela tem formato anatômido, perfeito para facilitar a aplicação e deixar o traço preciso. Além disso, ele não transfere cor, possui alta pigmentação. Ideal para deixar os looks mais sofisticados e ousados. Conteúdo: 0,4 ml. Benefícios: Alta pigmentação, delineado preciso, fácil aplicação e não transfere cor.",
        "tipo": "Delineador",
        "genero": "F",
        "cor": "Preto Aquarela",
        "tonalidade": "Escuro",
        "imagem": "19.jpg",
        "link": "http://www.natura.com.br/p/delineador-flexx-preto-aquarela-04-ml-olhos-64212",
        "fps": 0,
        "brilho": false,
        "preco": 53.0
    },
    {
        "id": 20,
        "nome": "Combo Verão SOU e Fotoequilíbrio - Máscara Express + Gel Creme Protetor",
        "descricao": "Este kit é ideal para proteger pele e cabelos nos dias quentes de verão, na praia ou na piscina. A máscara express Sou promove reparação profunda e recuperação de danos nos cabelos. Gel creme protetor solar promove o controle de oleosidade, toque seco em rápida absorção e é resistente à água e suor. Fórmula ideal para peles mistas a oleosas. Conteúdo: 1 Máscara express Sou recuperação intensa 200 ml, 1 Gel creme protetor facial FPS 30 / FPUVA 10 fotoequilíbrio 50 g. Benefícios: Cuidados essenciais com os cabelos e pele nos dias quentes de verão. Indicação: Mulheres.",
        "tipo": "Kit",
        "genero": "F",
        "cor": "Várias",
        "tonalidade": "Médio",
        "imagem": "20.jpg",
        "link": "http://www.natura.com.br/p/combo-verao-sou-e-fotoequilibrio-mascara-express-gel-creme-protetor-olhos-78392",
        "fps": 30,
        "brilho": false,
        "preco": 79.8
    },
    {
        "id": 21,
        "nome": "Nécessaire Aquarela",
        "descricao": "Prático e com design exclusivo, o nécessaire Aquarela é o acessório que faltava para você guardar e organizar seus itens de maquiagem e de cuidados pessoais. Conteúdo: 1 Nécessaire com Dimensões: C18 x L6 x A13 cm. Benefícios: Ideal para presentear.",
        "tipo": "Nécessaire",
        "genero": "F",
        "cor": "Bege Aquarela",
        "tonalidade": "Claro",
        "imagem": "21.jpg",
        "link": "http://www.natura.com.br/p/necessaire-aquarela-presentes-62873",
        "fps": 0,
        "brilho": false,
        "preco": 25.0
    },
    {
        "id": 22,
        "nome": "Nécessaire #meuvermelho Aquarela",
        "descricao": "Leve o seu vermelho preferido sempre com você! O nécessaire #meuvermelho é ideal para guardar seus batons e levá-los na bolsa, na mala de viagem, para onde você quiser. Conteúdo: 1 nécessaire de dimensões C 13,5 X L 15 X A 8 cm Benefícios: Praticidade. Indicação: Mulheres.",
        "tipo": "Nécessaire",
        "genero": "F",
        "cor": "Vermelho",
        "tonalidade": "Escuro",
        "imagem": "22.jpg",
        "link": "http://www.natura.com.br/p/necessaire-meuvermelho-aquarela-presentes-60496",
        "fps": 0,
        "brilho": false,
        "preco": 25.9
    },
    {
        "id": 23,
        "nome": "Bandana Exclusiva Faces",
        "descricao": "Você tem atitude, ousadia e estilo. Por isso a Bandana Faces foi feita para você. Com dois modelos modernos, ela compõe seu look de forma arrojada e prática. Conteúdo: 1 bandana com dimensões: L 16 x 29 cm. Benefícios: A Bandana Faces é versátil, podendo ser usada de diversas formas e estilos diferentes, inovando o visual.",
        "tipo": "Bandana",
        "genero": "U",
        "cor": "Preto e Branco",
        "tonalidade": "Escuro",
        "imagem": "23.jpg",
        "link": "http://www.natura.com.br/p/bandana-exclusiva-faces-presente-77056",
        "fps": 0,
        "brilho": false,
        "preco": 19.0
    },
    {
        "id": 24,
        "nome": "Blush Compacto Una",
        "descricao": "O Blush Compacto Una possui uma fórmula exclusiva que colore sua pele desde a primeira aplicação. Conteúdo: 4,5g. Benefícios: Desenvolvido com partículas especiais que conferem uma aplicação suave e aveludada que valoriza, realça e ilumina seu rosto. Recomendado para: Mulheres.",
        "tipo": "Blush",
        "genero": "F",
        "cor": "Bronze, Coral, Rosa, Rosa-claro",
        "tonalidade": "Todas",
        "imagem": "24.jpg",
        "link": "http://www.natura.com.br/p/blush-compacto-una-45g-blush-27300",
        "fps": 0,
        "brilho": false,
        "preco": 73.8
    },
    {
        "id": 25,
        "nome": "Duo Matific Pó e Base Longa Duração Una",
        "descricao": "O novo Duo Matific de Una permite duas possibilidades de acabamento, dependendo de como for aplicado. Usando com esponja seca, ele funciona como pó ? de cobertura leve e efeito matte -, perfeito para disfarçar o brilho e a oleosidade da pele. Já quando aplicado com a esponja úmida ele alcança o efeito de uma base matte de alta cobertura, fazendo com que poros, linhas e rugas fiquem menos perceptíveis. Ambos os acabamentos contam ainda com longa duração de 12h e 18 tonalidades diferentes para que qualquer mulher encontre o tom exato para sua pele. Contéudo: Duo Matific pó e base longa duração - 10g Benefícios: ? Efeito Matte ? Uso como pó com a esponja seca ou como base matificante com a esponja úmida ? Longa duração por até 12h ? Pode ser usada para contorno facial Recomendado para: Pele normal a oleosa.",
        "tipo": "Pó, Base",
        "genero": "F",
        "cor": "Marrom, Castanho",
        "tonalidade": "Todas",
        "imagem": "25.jpg",
        "link": "http://www.natura.com.br/p/duo-matific-po-e-base-longa-duracao-una-10g-duo-po-e-base-55152",
        "fps": 0,
        "brilho": false,
        "preco": 75.0
    },
    {
        "id": 26,
        "nome": "Corretivo Alta Cobertura Uma",
        "descricao": "O Corretivo Alta Cobertura Una proporciona uma perfeita cobertura aveludada que disfarça as olheiras e pequenas imperfeições. Com tecnologia Chronos, que previne o envelhecimento precoce. Conteúdo: 10g. Benefícios: Possui secagem rápida, ótima durabilidade, é prático e de fácil aplicação.",
        "tipo": "Corretivo",
        "genero": "F",
        "cor": "Castanho, Rosado",
        "tonalidade": "Médio, Claro",
        "imagem": "26.jpg",
        "link": "http://www.natura.com.br/p/corretivo-alta-cobertura-una-10g-corretivo-27293",
        "fps": 0,
        "brilho": false,
        "preco": 44.9
    },
    {
        "id": 27,
        "nome": "Base Líquida Matific FPS15 Una",
        "descricao": "Cuidar do que é essencial é o passo mais importante da maquiagem: a pele. A nova Base Líquida Matific apresenta uma fórmula exclusiva perfeita para mulheres com a pele normal ou oleosa. São 18 opções de tons das mais claras as mais escuras com formulação livre de óleos, que contém microesferas de babaçu que controlam o brilho excessivo, garantindo um acabamento com efeito matte no tom exato da sua pele. Assim, a Base Líquida Matific controla e reduz a oleosidade da pele por até 8h, garantindo uniformidade e um efeito natural ao longo do dia com proteção FPS 15. Afinal o seu rosto não tem nada para esconder, só para revelar. Conteúdo: 30ml Benefícios: ? Textura leve e livre de óleo com efeito matte ? Controla e reduz a oleosidade por até 8h Recomendado para: Pele normal a oleosa.",
        "tipo": "Base",
        "genero": "F",
        "cor": "Castanho, Marrom, Bege",
        "tonalidade": "Todas",
        "imagem": "27.jpg",
        "link": "http://www.natura.com.br/p/base-liquida-matific-fps15-una-30-ml-base-liquida-54283",
        "fps": 15,
        "brilho": false,
        "preco": 64.0
    },
    {
        "id": 28,
        "nome": "Blur Efeito Instantâneo Una",
        "descricao": "Já pensou em ter sua pele, do seu jeito, ainda melhor em segundos? O Blur Efeito Instantâneo de Natura Una transforma a pele instantaneamente com acabamento matte e toque aveludado. Sua nova tecnologia BlurMe® possui partículas soft focus que agem desfocando as imperfeições da pele, possibilitando o disfarce de sinais e de poros, uniformizando o tom da pele e reduzindo o brilho. O Blur pode ser usado de várias formas, possibilitando desde um efeito natural - ?sem maquiagem? - ou potencializando looks elaborados. Também pode ser usado ao longo do dia para controlar o brilho. Sua pele naturalmente perfeita em segundos. Conteúdo: 30 ml Benefícios: Textura leve e transparente, fácil de aplicar. Recomendado para: Todos os tons de pele.",
        "tipo": "Blur",
        "genero": "F",
        "cor": "Branco",
        "tonalidade": "Claro",
        "imagem": "28.jpg",
        "link": "http://www.natura.com.br/p/blur-efeito-instantaneo-una-30ml-blur-59313",
        "fps": 0,
        "brilho": false,
        "preco": 71.0
    },
    {
        "id": 29,
        "nome": "Pincel PRO Base Uma",
        "descricao": "Com pelos longos, finos e firmes, proporciona uma aplicação precisa. Formato ideal para aplicação de base líquida. Benefícios: Cerdas macias para uma aplicação suave e identificação no cabo.",
        "tipo": "Pincel",
        "genero": "U",
        "cor": "Rosa ",
        "tonalidade": "Claro",
        "imagem": "29.jpg",
        "link": "http://www.natura.com.br/p/pincel-pro-base-una-pincel-55104",
        "fps": 0,
        "brilho": false,
        "preco": 41.9
    },
    {
        "id": 30,
        "nome": "Pincel PRO duo Fibras Uma",
        "descricao": "Duas camadas de cerdas, com pelos curtos e compridos, deposita pouco produto na pele, possibilitando acabamento super natura. Ideal para aplicação de bases líquidas, pó e blush. Benefícios: Cerdas macias para uma aplicação suave e identificação no cabo.",
        "tipo": "Pincel",
        "genero": "U",
        "cor": "Preto e Branco",
        "tonalidade": "Todas",
        "imagem": "30.jpg",
        "link": "http://www.natura.com.br/p/pincel-pro-duo-fibras-una-pincel-58406",
        "fps": 0,
        "brilho": false,
        "preco": 57.9
    },
    {
        "id": 31,
        "nome": "Máscara 2 em 1 para Cílios Preta Una",
        "descricao": "Você não precisa mais carregar uma coleção de máscaras na bolsa. Com esta Máscara 2 em 1, você garante diferentes efeitos. Pode usar só para alongar, só para dar volume. Ou juntar os dois e fazer toda a diferença. Conteúdo: 10ml. Benefícios: Garante diferentes efeitos. Cílios mais alongados, volumosos ou os dois juntos.",
        "tipo": "Máscara",
        "genero": "F",
        "cor": "Preto",
        "tonalidade": "Escuro",
        "imagem": "31.jpg",
        "link": "http://www.natura.com.br/p/mascara-2-em-1-para-cilios-preta-una-10ml-40619",
        "fps": 0,
        "brilho": false,
        "preco": 75.9
    },
    {
        "id": 32,
        "nome": "Base Extra Leve FPS 8 Faces - 20ml",
        "descricao": "Ta na cara que combina com você! Faces traz produtos que te permitem se inventar e reinventar. A Base Extra Leve FPS 8 Faces unifica o tom da sua pele e corrige imperfeições com um resultado bem natural. Além disso, a fórmula com FPS 8 protege a pele contra a radiação solar e a Vitamina E ajuda a proteger a pele das agressões externas. Conteúdo: 20 ml. Benefícios: Disfarça imperfeições da pele.",
        "tipo": "Faces",
        "genero": "U",
        "cor": "Médio, Castanho, Claro",
        "tonalidade": "Todas",
        "imagem": "32.jpg",
        "link": "http://www.natura.com.br/p/base-extra-leve-fps-8-faces-20ml-rosto-67640",
        "fps": 8,
        "brilho": false,
        "preco": 25.8
    },
    {
        "id": 33,
        "nome": "Delineador para Olhos Preto Una - 1,8ml",
        "descricao": "Na cor preta, o Delineador para Olhos Una possui um formato diferenciado que permite traços precisos, delicados e firmeza na aplicação. Sua fórmula proporciona cor intensa e durabilidade, sem borrar, deixando-a com um olhar marcante. Conteúdo: 1,8ml. Benefícios: Firmeza na aplicação e cores marcantes.",
        "tipo": "Delineador",
        "genero": "F",
        "cor": "Preto",
        "tonalidade": "Escuro",
        "imagem": "33.jpg",
        "link": "http://www.natura.com.br/p/delineador-para-olhos-preto-una-18ml-delineador-26341",
        "fps": 0,
        "brilho": false,
        "preco": 45.8
    },
    {
        "id": 34,
        "nome": "Combo Miniaturas Ekos Murumuru - Shampoo + Condicionador",
        "descricao": "Com manteiga de Murumuru, o Combo Miniatura de Shampoo e Condicionador Ekos é ideal para você carregar em viagens. Com espuma cremosa e abundante, o shampoo limpa os fios na medida certa, deixando o cabelo reconstruído desde a 1ª aplicação, enquanto condicionador age desembaraçando os fios e tratando os danos do dia a dia. Benefícios: Manteiga de Murumuru, que preenche as camadas mais profundas dos fios. Alinha as cutículas dos fios, rapara e repõe a massa perdida. Conteúdo: 2 miniaturas de 30ml cada.",
        "tipo": "Combo Miniaturas",
        "genero": "F",
        "cor": "Neutro",
        "tonalidade": "Indeterminada",
        "imagem": "34.jpg",
        "link": "http://www.natura.com.br/p/combo-miniaturas-ekos-murumuru-shampoo-condicionador-shampoo-83902",
        "fps": 0,
        "brilho": false,
        "preco": 14.9
    },
    {
        "id": 35,
        "nome": "Shampoo Liso Longa Duração SOU - 400 ml",
        "descricao": "SOU tem o que é necessário para deixar os cabelos bonitos do jeito que você gosta e protegido como você precisa, sem complicação ou desperdício. Sua fórmula exata para os diferentes tipos de cabelos combina ingredientes na dose certa, e não deixa resíduos para os fios ficarem sempre levinhos, com movimento, para acompanhar seu ritmo. Cuidado que mantém o cabelo Liso e Solto durante todo o dia. Conteúdo: 400 ml. Benefícios: Ação anti-frizz por 24 horas, mantém o cabelo liso e solto durante todo o dia. Facilita a realização de escova, chapinha e prolonga o efeito da progressiva e alisamento.",
        "tipo": "Shampoo",
        "genero": "F",
        "cor": "Neutro",
        "tonalidade": "Indeterminada",
        "imagem": "35.jpg",
        "link": "http://www.natura.com.br/p/shampoo-liso-longa-duracao-sou-400-ml-liso-shampoo-63894",
        "fps": 0,
        "brilho": false,
        "preco": 13.5
    },
    {
        "id": 36,
        "nome": "Kit Choque Tratamento Restaurador Imediato Pós-Química Plant - Máscara Regeneradora 150ml + Sérum Potencializador de Restauração 25ml + Sérum Restaurador Finalizador 25 ml ",
        "descricao": "O Kit Choque Tratamento Restaurador Imediato Pós-Química de Natura Plant garante o cuidado perfeito para os cabelos, garantindo brilho e maciez para os fios. Conteúdo: 1 Máscara Regeneradora 150ml + 1 Sérum Potencializador de Restauração 25ml + 1 Sérum Restaurador Finalizador 25 ml. O kit rende 15 aplicações. Benefícios: Devolve os nutrientes perdidos e restaura todos as camadas da fibra capilar. Prolonga os efeitos dos processos químicos. Efeito antiumidade e antifrizz por até 24 horas.",
        "tipo": "Kit Choque",
        "genero": "F",
        "cor": "Neutro",
        "tonalidade": "Indeterminada",
        "imagem": "36.jpg",
        "link": "http://www.natura.com.br/p/kit-choque-tratamento-restaurador-imediato-pos-quimica-plant-mascara-regeneradora-150ml-serum-kits",
        "fps": 0,
        "brilho": false,
        "preco": 54.4
    },
    {
        "id": 37,
        "nome": "Shampoo Anticaspa Natura Homem",
        "descricao": "O Shampoo Anticaspa Natura Homem não resseca os fios, deixando-os hidratados e saudáveis. Ideal para o homem que se cuida.",
        "tipo": "Shampoo",
        "genero": "M",
        "cor": "Neutro",
        "tonalidade": "Indeterminada",
        "imagem": "37.jpg",
        "link": "http://www.natura.com.br/p/shampoo-anticaspa-natura-homem-300ml-78931",
        "fps": 0,
        "brilho": false,
        "preco": 25.0
    },
    {
        "id": 38,
        "nome": "Balm Pós-Barba Natura Homem - 75ml",
        "descricao": "O Balm Pós-Barba Natura Homem acalma a pele, devido ao extrato de camomila em sua composição. Não possui álcool na fórmula. Ideal para o homem que se cuida",
        "tipo": "Balm",
        "genero": "M",
        "cor": "Neutro",
        "tonalidade": "Indeterminada",
        "imagem": "38.jpg",
        "link": "http://www.natura.com.br/p/balm-pos-barba-natura-homem-75ml-barba-78909",
        "fps": 0,
        "brilho": false,
        "preco": 44.9
    },
    {
        "id": 39,
        "nome": "Shampoo Nutrição e Brilho Plant - 300ml",
        "descricao": "Uma linha completa de tratamento dos fios enriquecida com exclusivo complexo de óleos nutritivos (óleo de noz pecã, macadâmia e gergelim) para proporcionar nutrição, restauração profunda e brilho aos fios, sem pesar. Conteúdo: 300 ml. os fios para iniciar o tratamento.",
        "tipo": "Shampoo",
        "genero": "F",
        "cor": "Neutro",
        "tonalidade": "Indeterminada",
        "imagem": "39.jpg",
        "link": "http://www.natura.com.br/p/shampoo-nutricao-e-brilho-plant-300ml-nutricao-e-brilho-shampoo-60000",
        "fps": 0,
        "brilho": true,
        "preco": 16.4
    },
    {
        "id": 40,
        "nome": "Máscara Intensiva Modeladora Curvas Envolventes Natura Plant",
        "descricao": "A Mascára Intensiva Modeladora, indicada para cabelos muito danificados, modela e recupera intensivamente os cachos durante o banho. Fios fortes e resistentes, sem pesar. A nova linha curvas envolventes para cabelos cacheados a crespos tem em sua formulação a exclusiva combinação de óleo de macadâmia e complexo de ativos de alta definição. Conteúdo: 250g. Benefícios: Cabelos nutridos e 6x mais reparados.",
        "tipo": "Máscara",
        "genero": "F",
        "cor": "Neutro",
        "tonalidade": "Indeterminada",
        "imagem": "40.jpg",
        "link": "http://www.natura.com.br/p/mascara-intensiva-modeladora-curvas-envolventes-natura-plant-250g-curvas-envolventes-mascara-50285",
        "fps": 0,
        "brilho": false,
        "preco": 31.8
    },
    {
        "id": 41,
        "nome": "Creme para Pentear Ekos Murumuru - 150ml",
        "descricao": "Com manteiga de murumuru, este creme para pentear diminui o frizz e ajuda no desembaraço dos fios, deixando-os menos quebradiços e reparando as pontas duplas. Conteúdo: 150 ml. Benefícios: A manteiga de murumuru preenche as camadas mais profundas dos fios e alinha as cutículas. Os produtos reparam e repõe a massa perdida dos fios, deixando o cabelo reconstruído desde a 1ª aplicação.",
        "tipo": "Creme",
        "genero": "F",
        "cor": "Neutro",
        "tonalidade": "Indeterminada",
        "imagem": "41.jpg",
        "link": "http://www.natura.com.br/p/creme-para-pentear-ekos-murumuru-150ml-creme-protecao-para-os-fios-tratamento-basico-de",
        "fps": 0,
        "brilho": false,
        "preco": 33.8
    },
    {
        "id": 42,
        "nome": "Condicionador Cachos Modelados SOU - 200ml",
        "descricao": "Sou promove hidratação e definição dos cachos. Conteúdo: 200 ml. Benefícios: Sou realça a beleza e brilho dos cabelos cacheados, hidratando os fios da raíz até a ponta.",
        "tipo": "Condicionador",
        "genero": "F",
        "cor": "Rosa",
        "tonalidade": "Claro",
        "imagem": "42.jpg",
        "link": "http://www.natura.com.br/p/condicionador-cachos-modelados-sou-200ml-cacheado-condicionador-63973",
        "fps": 0,
        "brilho": false,
        "preco": 6.9
    },
    {
        "id": 43,
        "nome": "Shampoo Plant Liso e Solto - 1 litro",
        "descricao": "Agora a linha Liso e Solto ganha a versão 1 Litro do seu shampoo de uso diário. Com a mesma fórmula do shampoo regular, é ideal para o uso profissional, possui válvula dosadora que evita desperdícios. Com complexo de queratina vegetal, o tratamento limpa e deixa os fios mais fortes, nutridos e com brilho. Além disso, ajuda a reduzir o frizz e prolonga o efeito da escova progressiva.  Conteúdo: 1 litro. Benefícios: Embalagem que garante economia e praticidade através da sua válvula dosadora.",
        "tipo": "Shampoo",
        "genero": "F",
        "cor": "Branco",
        "tonalidade": "Claro",
        "imagem": "43.jpg",
        "link": "http://www.natura.com.br/p/shampoo-plant-liso-e-solto-1-litro-liso-e-solto-shampoo-59205",
        "fps": 0,
        "brilho": true,
        "preco": 51.6
    },
    {
        "id": 44,
        "nome": "Condicionador Plant Liso e Solto - 1 litro",
        "descricao": "Agora a linha Liso e Solto ganha a versão 1 Litro do seu condicionador de uso diário. Com a mesma fórmula do condicionar regular, é ideal para o uso profissional, possui válvula dosadora que evita desperdícios. Com complexo de queratina vegetal, o tratamento limpa e deixa os fios mais fortes, nutridos e com brilho. Além disso, ajuda a reduzir o frizz e prolonga o efeito da escova progressiva.   Conteúdo: 1 litro. Benefícios: Embalagem que garante economia e praticidade através da sua válvula dosadora.",
        "tipo": "Condicionador",
        "genero": "F",
        "cor": "Branco",
        "tonalidade": "Claro",
        "imagem": "44.jpg",
        "link": "http://www.natura.com.br/p/condicionador-plant-liso-e-solto-1-litro-liso-e-solto-condicionador-59204",
        "fps": 0,
        "brilho": false,
        "preco": 61.1
    },
    {
        "id": 45,
        "nome": "Sabonete em Barra Puro Vegetal Sortido - 4 un de 100g cada",
        "descricao": "Os sabonetes sortidos de Ekos hidratam, esfoliam e massageiam sua pele, tornando seu banho único. Sinta a naturalidade e frescor da natureza com os sabonetes feitos com óleos 100% vegetais e puros da Amazônia. Suas texturas e fragrâncias deixam a pele renovada e confortável. Conteúdo: Sabonetes Cremosos: 1 Açaí e 1 Maracujá + Sabonete Massageador: 1 Andiroba + Sabonete Esfoliante: 1 Açaí. Benefícios: Hidratam e renovam a pele.",
        "tipo": "Sabonete",
        "genero": "U",
        "cor": "Sortido",
        "tonalidade": "Diversas",
        "imagem": "45.jpg",
        "link": "http://www.natura.com.br/p/sabonete-em-barra-puro-vegetal-sortido-4-un-de-100g-cada-sabonete-80996",
        "fps": 0,
        "brilho": false,
        "preco": 25.3
    },
    {
        "id": 46,
        "nome": "Desodorante Colônia Spray Corporal Perfumado Ameixa e Flor de Cerejeira Tododia Feminino - 200ml",
        "descricao": "Se você quer ter uma pele perfumada a qualquer momento do dia, Tododia traz a opção perfeita para você. O Spray Corporal traz uma fragrância exuberante inspirada na combinação de ameixas e flores de cerejeira, que perfuma sua pele e evidencia sua feminilidade. Benefícios: Para todos os tipos de pele. Fragrância sensual com notas florais e adocicadas. Conteúdo: 200ml.",
        "tipo": "Desodorante Colônia",
        "genero": "F",
        "cor": "Lilás",
        "tonalidade": "Transparente",
        "imagem": "46.jpg",
        "link": "http://www.natura.com.br/p/desodorante-colonia-spray-corporal-perfumado-ameixa-e-flor-de-cerejeira-tododia-feminino-200ml",
        "fps": 0,
        "brilho": false,
        "preco": 39.9
    },
    {
        "id": 47,
        "nome": "Desodorante Hidratante Corporal Ameixa e Flor de Cerejeira Tododia - 400ml",
        "descricao": "Já viu uma pele nutrida, macia, fortalecida, ultra luminosa e com o brilho natural realçado? É só se olhar no espelho depois de experimentar o Hidratante Corporal Ameixa e Flor de Cerejeira. Com uma textura sedosa, ele é perfeito para todos os tipos de pele. Sua fragrância envolvente e sensual evidencia sua feminilidade. Aceite o convite de Tododia e tenha uma pele radiante e nutrida",
        "tipo": "Desodorante Hidratante",
        "genero": "F",
        "cor": "Rosa",
        "tonalidade": "Claro",
        "imagem": "47.jpg",
        "link": "http://www.natura.com.br/p/desodorante-hidratante-corporal-ameixa-e-flor-de-cerejeira-tododia-400ml-em-creme-78218",
        "fps": 0,
        "brilho": false,
        "preco": 39.9
    },
    {
        "id": 48,
        "nome": "Cera para Unhas e Cutículas Ameixa e Flor de Cerejeira Tododia - 18g",
        "descricao": "Se você quer fortalecer as unhas e reduzir as cutículas, Tododia traz a opção perfeita para você. A cera garante hidratação e brilho natural para unhas e cutículas, sendo ideal para todos os tipos de pele. Benefícios: Rápida absorção. Realce e nutrição. Para todos os tipos de pele. Com óleos nutritivos na composição. Unhas hidratadas e com brilho natural. Conteúdo: 18g.",
        "tipo": "Cera para unhas",
        "genero": "F",
        "cor": "Branco",
        "tonalidade": "Claro",
        "imagem": "48.jpg",
        "link": "http://www.natura.com.br/p/cera-para-unhas-e-cuticulas-ameixa-e-flor-de-cerejeira-tododia-18g-tododia-78215",
        "fps": 0,
        "brilho": false,
        "preco": 28.0
    },
    {
        "id": 49,
        "nome": "Esfoliante Corporal Ameixa e Flor de Cerejeira Tododia",
        "descricao": "Ter uma pele renovada é sentir-se de um jeito só seu. E é isso que o Esfoliante Corporal Ameixa e Flor de Cerejeira proporciona. Ele remove profundamente as impurezas da pele, deixando-a maravilhosa e preparada para receber hidratação. Aceite o convite de Tododia e vista uma pele radiante e nutrida. Benefícios: Textura em óleo. Nutre e perfuma. Para todos os tipos de pele. Com partículas esfoliantes de açúcar dourado, remove profundamente as impurezas. Conteúdo: 50ml.",
        "tipo": "Esfoliante Corporal",
        "genero": "F",
        "cor": "Marrom",
        "tonalidade": "Escuro",
        "imagem": "49.jpg",
        "link": "http://www.natura.com.br/p/esfoliante-corporal-ameixa-e-flor-de-cerejeira-tododia-200g-esfoliantes-78211",
        "fps": 0,
        "brilho": false,
        "preco": 44.9
    },
    {
        "id": 51,
        "nome": "Sabonete Líquido Esfoliante para o Corpo Orquídea Tododia - 300ml",
        "descricao": "O sabonete líquido Orquídea limpa a pele, deixando-a mais macia e sedosa, com partículas esfoliantes, elimina as células mortas promovendo a renovação da pele. Conteúdo: 300 ml. Benefícios: Limpeza.",
        "tipo": "Sabonete",
        "genero": "F",
        "cor": "Rosa",
        "tonalidade": "Claro",
        "imagem": "51.jpg",
        "link": "http://www.natura.com.br/p/sabonete-liquido-esfoliante-para-o-corpo-orquidea-tododia-300ml-orquidea-63942",
        "fps": 0,
        "brilho": false,
        "preco": 29.9
    },
    {
        "id": 52,
        "nome": "Desodorante Antitranspirante Roll-on Orquídea Tododia - 70ml",
        "descricao": "Inspirada na delicadeza das flores, o desodorante Orquídea combina o toque delicado de sua fragrância envolvente com o cuidado de Tododia. Conteúdo: 70 ml. Benefícios: Sua fragrância floral e feminina deixa você protegida por muito mais tempo.",
        "tipo": "Desodorante",
        "genero": "F",
        "cor": "Branco",
        "tonalidade": "Transparente",
        "imagem": "52.jpg",
        "link": "http://www.natura.com.br/p/desodorante-antitranspirante-roll-on-orquidea-tododia-70ml-orquidea-64393",
        "fps": 0,
        "brilho": false,
        "preco": 14.9
    },
    {
        "id": 53,
        "nome": "Óleo Trifásico Desodorante Corporal Ekos Cumaru",
        "descricao": " O Óleo Trifásico Corporal Ekos Cumaru possui uma textura leve, que deixa a pele macia e delicadamente perfumada com as notas envolventes e adocicadas do Cumaru. Nosso convite para você hoje é: Sinta a leveza! A leveza de sentir-se bem consigo mesma. Não há nada melhor do que viver a sua beleza de maneira leve e natural, e é isso que o óleo corporal proporciona. Com propriedades emolientes e ação desodorante, ele hidrata e realça o tom natural da sua pele, além de garantir uma sensação de conforto e prazer. Conteúdo: 200ml. Benefícios: Pele macia e perfumada após o enxágue.",
        "tipo": "Óleo",
        "genero": "F",
        "cor": "Incolor",
        "tonalidade": "Transparente",
        "imagem": "53.jpg",
        "link": "http://www.natura.com.br/p/oleo-trifasico-desodorante-corporal-ekos-cumaru-200ml-67193",
        "fps": 0,
        "brilho": false,
        "preco": 59.9
    },
    {
        "id": 54,
        "nome": "Desodorante Antitranspirante Aerossol Feminino Macadâmia Tododia - 75 ml",
        "descricao": "Ecocompacto é o único produto com uma tecnologia inovadora, que permite uma embalagem compacta com o mesmo rendimento de um aerossol comum e 48% menos impacto ambiental. Com sensorial característico da linha, o Desodorante Ecocompacto Tododia oferece proteção antitranspirante por 24h, cuida da pele e ainda conta com uma das fragrâncias preferidas da linha. Conteúdo: 75ml/46g. Benefícios: Proteção antitranspirante e contra odores por 24h, sensorial seco, não mancha roupas claras e escuras, protege e cuida da pele, fragrância macadâmia.",
        "tipo": "Desodorante",
        "genero": "F",
        "cor": "Branco",
        "tonalidade": "Transparente",
        "imagem": "54.jpg",
        "link": "http://www.natura.com.br/p/desodorante-antitranspirante-aerossol-feminino-macadamia-tododia-75-ml-macadamia-em-spray-aerossol",
        "fps": 0,
        "brilho": false,
        "preco": 18.2
    },
    {
        "id": 55,
        "nome": "Desodorante Antitranspirante Roll-On Natura Homem Invisível - 75ml",
        "descricao": "O desodorante roll-on Natura Homem Invisível foi desenvolvido para não manchar as suas roupas pretas e manter você protegido ao longo do dia. Sua fórmula combina 48h de proteção e uma tecnologia com Complexo Hidratante que não deixa irritar sua pele. Você poderá receber o produto com a embalagem antiga enquanto durarem os estoques. Conteúdo: 75 ml. Benefícios: Proteção por 48h, não mancha as roupas escuras.",
        "tipo": "Desodorante",
        "genero": "M",
        "cor": "Preto",
        "tonalidade": "Escuro",
        "imagem": "55.jpg",
        "link": "http://www.natura.com.br/p/desodorante-antitranspirante-roll-on-natura-homem-invisivel-75ml-desodorantes-61381",
        "fps": 0,
        "brilho": false,
        "preco": 16.4
    },
    {
        "id": 56,
        "nome": "Combo Verão Plant e Fotoequilíbrio - Creme para Pentear + Loção Protetora FPS 30 / FPUVA 10",
        "descricao": "Cuide dos cabelos e da proteção solar neste verão com o combo Verão Plant e Fotoequilíbrio! O Duo Creme para ativar e modelar tem o cuidado de um creme para pentear, efeito memória com cachos modelados por até 24 horas, para ficarem bonitos e definidos o dia todo. A Loção Protetora Corporal FPS 30, contém 30 vezes mais proteção contra queimaduras solares (UVB) e 10 vezes mais proteção contra envelhecimento solar (UVA). Conteúdo: 1 Creme para pentear plant curvas envolventes controle de volume 200 ml e 1 Loção protetora fotoequilíbrio FPS 30 / FPUVA 10 120 ml. Benefícios: Cuidado com os cabelos e com a pele contra os raios solares.",
        "tipo": "Protetor Solar",
        "genero": "U",
        "cor": "Branco, Amarerlo",
        "tonalidade": "Claro",
        "imagem": "56.jpg",
        "link": "http://www.natura.com.br/p/combo-verao-plant-e-fotoequilibrio-creme-para-pentear-locao-protetora-fps-30-fpuva-10-protetores",
        "fps": 30,
        "brilho": false,
        "preco": 74.4
    },
    {
        "id": 57,
        "nome": "Fluido Protetor Facial Ultraleve FPS60 Chronos - 50 ml",
        "descricao": "A linha de Fluidos Protetores FaciaisUltraleves FPS 60 são indicados para mulheres que tem a necessidade da mais alta proteção solar com um sensorial diferenciado, aliado a tecnologia antissinais da marca que mais entende da pele da mulher brasileira",
        "tipo": "Fluido Protetor",
        "genero": "U",
        "cor": "Branco",
        "tonalidade": "Claro",
        "imagem": "57.jpg",
        "link": "http://www.natura.com.br/p/fluido-protetor-facial-ultraleve-fps60-chronos-50-ml-todos-os-tipos-de-pele-limpeza-protetores",
        "fps": 60,
        "brilho": false,
        "preco": 47.2
    },
    {
        "id": 58,
        "nome": "Gel Creme Antissinais 45+ Firmeza e Radiância Chronos - 40g",
        "descricao": "A partir dos 45 anos, a pele começa a perder elasticidade e tende a ficar mais ressecada e opaca. O tratamento ideal é aquele que recupera sua firmeza e radiância. Por isso, o novo gel creme antissinais 45+: Imediatamente: promove radiância e hidrata intensamente Após 7 dias: intensifica a produção de colágeno em até 4x Após 15 dias: suaviza rugas e restaura o contorno facial Após 30 dias: recupera a firmeza da pele Após 60 dias: reduz rugas profundas Com a exclusiva tecnologia 45+, que une o extrato de jatobá (ativo da biodiversidade brasileira que intensifica a produção de colágeno ao mesmo tempo em que protege o colágeno já existente) aos aminoácidos (ativos que protegem as fibras de elastina e inibem microdanos, que contribuem para a formação de rugas.). Conteúdo: 40 g - rende até 80 aplicações. Benefícios: A versão diurna protege contra as agressões do dia a dia que aceleram o processo de envelhecimento através do combate ao radicais livres (ação antioxidante), alta proteção solar fotoestável (FPS 30 FPUVA 10) e hidratação prolongada. Possui textura leve, livre de óleo. Recomendado para: a partir dos 45 anos.",
        "tipo": "Gel Creme",
        "genero": "U",
        "cor": "Branco",
        "tonalidade": "Claro",
        "imagem": "58.jpg",
        "link": "http://www.natura.com.br/p/gel-creme-antissinais-45-firmeza-e-radiancia-chronos-40g-todos-os-tipos-de-pele-firmeza-45-58006",
        "fps": 0,
        "brilho": false,
        "preco": 68.2
    },
    {
        "id": 59,
        "nome": "Chronos Pharma Gel Clareador - 30g",
        "descricao": "Com altas concentrações de Vitamina C Pura, Elastinol +R e Vitamina E, o complexo Elastinol C+ de Natura Chronos oferece um tratamento cosmético intensivo para clareamento da pele. Conteúdo: 30 g. Benefícios: A combinação de 5% de Vitamina C Pura e 7% de Elastinol +R promove efeito tensor, suaviza a aparência de linhas finas e elimina sinais de cansaço, proporcionando uma pele iluminada e revitalizada. Seu exclusivo complexo contém ainda Vitamina E, ativo antioxidante que auxilia a prevenir a ação de radicais livres.",
        "tipo": "Chronos",
        "genero": "U",
        "cor": "Branco",
        "tonalidade": "Claro",
        "imagem": "59.jpg",
        "link": "http://www.natura.com.br/p/chronos-pharma-gel-clareador-30g-todos-os-tipos-de-pele-clareador-superconcentrados-59051",
        "fps": 0,
        "brilho": false,
        "preco": 123.0
    },
    {
        "id": 60,
        "nome": "Deo Parfum Essencial Exclusivo Masculino - 50ml",
        "descricao": "Só você tem sua história. Só você tem suas memórias. E só você tem seu perfume. Com fragrância amadeirada, envolvente e toques de especiarias frias. Perceptível, ele sabe deixar sua marca registrada aonde vai. Imponente e agradável, ele sabe como envolver. Sofisticado e ao mesmo tempo ousado, ele desperta sentimentos. Entrega-se e mergulha em um mundo onde pode demostrar sua força e determinação, vivendo de maneira intensa. Tem orgulho do passado, agradece pelo presente e tem fé no futuro. Essencial Exclusivo é inspirado em você, o homem que descrevemos. Única, essa fragrância possui uma saída vibrante e moderna, com um toque licoroso. Extremamente encantadora, traduz o mistério através da combinação de especiarias frias com seu corpo amadeirado. O fundo é marcante composto por uma rica combinação de musc, e óleos essenciais exclusivos Natura. Perfeita para homens de bom gosto. Benefícios: Amadeirado com combinação de especiarias frias. Combinação de musc e óleos essenciais exclusivos Natura. Conteúdo: 50ml.",
        "tipo": "Perfume",
        "genero": "M",
        "cor": "Preto",
        "tonalidade": "Escuro",
        "imagem": "60.jpg",
        "link": "http://www.natura.com.br/p/deo-parfum-essencial-exclusivo-masculino-50ml-perfumaria-masculina-68240",
        "fps": 0,
        "brilho": false,
        "preco": 92.9
    },
    {
        "id": 61,
        "nome": "Presente Naturé Meninos",
        "descricao": "O Presente Naturé Meninos garante uma perfumação divertida e confortável.  Benefícios: Fragrância herbal e confortável, com notas de alecrim. Recomendado para presentear. Conteúdo: 1 Desodorante Colônia Bem Bom Meninos Naturé- 100ml, 1 Régua Jacaré Verde- 1,3m e 1 Embalagem de Presente Sacola.",
        "tipo": "Perfume",
        "genero": "M",
        "cor": "Verde",
        "tonalidade": "Transparente",
        "imagem": "61.jpg",
        "link": "http://www.natura.com.br/p/presente-nature-meninos-presentes-82433",
        "fps": 0,
        "brilho": false,
        "preco": 78.9
    },
    {
        "id": 62,
        "nome": "Presente Naturé Meninas",
        "descricao": "O Presente Naturé Meninas garante uma perfumação divertida e vibrante. Benefícios: Fragrância frutal e vibrante, com notas de maçã. Recomendado para presentear. Conteúdo: 1 Desodorante Colônia Bem Bom Meninas Naturé- 100ml, 1 Régua Jacaré Laranja- 1,3m e 1 Embalagem de Presente Sacola.",
        "tipo": "Perfume",
        "genero": "F",
        "cor": "Laranja",
        "tonalidade": "Transparente",
        "imagem": "62.jpg",
        "link": "http://www.natura.com.br/p/presente-nature-meninas-presentes-82432",
        "fps": 0,
        "brilho": false,
        "preco": 78.9
    },
    {
        "id": 63,
        "nome": "Presente Natura Ekos Flor da Manhã e Luar",
        "descricao": "O Presente Ekos Flor da Manhã e Luar traz itens de cuidado e perfumação, perfeitos para presentear alguém especial. O Néctar Hidratante Para Mãos Ekos Flor do Luar traz uma fragrância floral e sensual, com óleos essenciais amazônicos. Já o Desodorante Colônia Ekos Flor da Manhã é uma tradução surpreendente da natureza generosa e exuberante, que é a nossa Amazônia. Presente ideal para mulheres que preferem fragrâncias florais refrescantes e marcantes na medida certa. Benefícios: Mãos hidratadas. Perfumação na medida certa. Conteúdo: 1 Desodorante Colônia Flor da Manhã Feminino 100ml + 1 Néctar Hidratante Para Mãos Flor do Luar 75g + 1 Embalagem de Presente Caixa(Você poderá receber a embalagem em modelo diferente de acordo com o estoque disponível).",
        "tipo": "Presente",
        "genero": "F",
        "cor": "Amarela, Ameixa",
        "tonalidade": "Diversas",
        "imagem": "63.jpg",
        "link": "http://www.natura.com.br/p/presente-natura-ekos-flor-da-manha-e-luar-ekos-83071",
        "fps": 0,
        "brilho": false,
        "preco": 131.1
    },
    {
        "id": 64,
        "nome": "1 Desodorante Colônia Flor da Manhã Feminino 100ml + 1 Néctar Hidratante Para Mãos Flor do Luar 75g + 1 Embalagem de Presente Caixa*(*Você poderá receber a embalagem em modelo diferente de acordo com o estoque disponível).",
        "descricao": "O Presente Natura Humor da Minha Vida possui fragrâncias que prolongam a sensação de perfumação e hidratação na pele. Surpreenda e presenteie com amor. Benefícios: Pele hidratada e perfumada. Conteúdo: 3 Desodorantes Hidratantes Corporais Perfumados (1 Humor da Minha Vida, 1 Meu Primeiro Humor e 1 Humor Próprio) de 60ml cada, 3 Sabonetes em Barra Puro Vegetal (1 Humor da Minha Vida, 1 Meu Primeiro Humor e 1 Humor Próprio) de 50g cada, 1 Desodorante Colônia Humor da Minha Vida Feminino 75ml e 1 Embalagem de Presente Sacola(Você poderá receber a embalagem em modelo diferente de acordo com o estoque disponível).",
        "tipo": "Presente",
        "genero": "U",
        "cor": "Azul, Ameixa, Rosa",
        "tonalidade": "Diversas",
        "imagem": "64.jpg",
        "link": "http://www.natura.com.br/p/presente-natura-humor-da-minha-vida-com-colonia-presentes-83079",
        "fps": 0,
        "brilho": false,
        "preco": 146.28
    },
    {
        "id": 65,
        "nome": "Conjunto Natura Mamãe e Bebê Miniaturas - Água de Colônia + Sabonete Líquido + Loção Hidratante + Lenços Umedecidos",
        "descricao": "É sempre bonito ver uma mãe cuidando de seu bebê com toda dedicação e amor. E presentear esse amor é muito gratificante. O Presente Miniaturas Natura Mamãe e Bebê vem com produtos para cuidados do bebê em tamanhos ideias para levar na mala de passeio ou viagem. O presente inclui: 1 Água de Colônia sem Álcool 50 ml, 1 Sabonete Líquido Glicerinado da Cabeça aos Pés, 50 ml, 1 Loção Hidratante Protetora 50 ml, 1 Pacote de Lenços Umedecidos com 16 unidades. NÃO acompanha embalagem para presente. Benefícios: Cuidados com bebê",
        "tipo": "Presente",
        "genero": "U",
        "cor": "Verde, Rosa, Branco",
        "tonalidade": "Diversas",
        "imagem": "65.jpg",
        "link": "http://www.natura.com.br/p/conjunto-natura-mamae-e-bebe-miniaturas-agua-de-colonia-sabonete-liquido-locao-hidratante-lencos",
        "fps": 0,
        "brilho": false,
        "preco": 54.9
    }
]
