[
  {
      "id": 1,
      "nome": "Desodorante Colônia Kaiak Masculino",
      "descricao": "Ao movimentar o corpo, o homem manifesta as emoções e acorda os sentidos. A fragrância clássica de Kaiak traz o frescor vibrante das ervas e bergamota. . A busca por viver intensamente traz a essência do que é Kaiak. Os desafios são atrativos para homens que não possuem medo de se aventurar. A adrenalina correndo pelas veias na corrida diária. A sensação de liberdade quando se encontra com a natureza. A vibração que acontece quando você supera seus limites. Na rua, no campo, na montanha, na bike, na água. O movimento começa de dentro para fora. Começa com você. Kaiak vibra pelo frescor dos cítricos e gálbano, pulsa pela energia aquosa do coração desta fragrância e flui através das madeiras transparentes e musc, se inspirando na energia que emana da sua força. Conteúdo: 100ml. Benefícios: Embalagem com cartucho que gera 55% a menos de impacto ambiental.",
      "tipo": "Desodorante",
      "genero": "M",
      "cor": "Azul",
      "tonalidade": "Transparente",
      "imagem": "1.jpg",
      "link": "http://www.natura.com.br/p/desodorante-colonia-kaiak-masculino-100ml-perfumacao-masculina-22560",
      "fps": 0,
      "brilho": false,
      "preco": 88.2
  },
  {
      "id": 2,
      "nome": "Deo Parfum Essencial Masculino - 100m",
      "descricao": "Essencial Masculino traz uma fragrância amadeirada com notas frescas de cedro, que faz você deixar sua personalidade por onde passar. Você acredita no caminho que escolheu seguir. Sua história não se define ao que poderia ter sido feito, mas sim ao que você fez sem medo de se arriscar. Olhando para seu interior você reconhece seus defeitos e qualidades e é isso que te faz único. Dono de si mesmo, você inspira, transforma e seduz. Por isso Essencial traduz sua personalidade de maneira inconfundível. Com uma fragrância que apresenta um brilho verde e cítrico, mesclado com noz moscada e madeiras insinuantes, Essencial valoriza sua originalidade. Conteúdo: 100 ml.",
      "tipo": "Perfume",
      "genero": "M",
      "cor": "Marrom",
      "tonalidade": "Transparente",
      "imagem": "2.jpg",
      "link": "http://www.natura.com.br/p/deo-parfum-essencial-masculino-100ml-perfumaria-masculina-41806",
      "fps": 0,
      "brilho": false,
      "preco": 119.8
  },
  {
      "id": 3,
      "nome": "Desodorante Colônia Feminino Luna",
      "descricao": "Luna valoriza a beleza feminina, encantando os olhares. O toque amadeirado, com notas de patchuli traz uma combinação frutal e cítrica com um corpo floral. Sem fazer esforço a suavidade dos seus passos hipnotiza. Sua naturalidade e sensualidade se mesclam e formam uma personalidade única. O reflexo do olhar de quem te ama traduz quem é você perfeitamente: Plena e dona de si. Sabe que sua beleza exterior encanta, mas que a interior conquista. Luna é uma fragrância luminosa que realça a expressão da beleza autêntica e espontânea de cada mulher com suas notas vibrantes e encantadoras da saída frutal vermelha e cítrica radiante. A feminilidade e sensualidade natural são transmitidas pelo corpo floral fascinante, que funde-se ao fundo amadeirado sensual. Seu frasco remete às curvas femininas e a sutileza dessa essência traduz a mulher brasileira. Conteúdo: 75 ml",
      "tipo": "Desodorante",
      "genero": "F",
      "cor": "Rosa",
      "tonalidade": "Transparente",
      "imagem": "3.jpg",
      "link": "http://www.natura.com.br/p/desodorante-colonia-feminino-luna-75ml-perfumaria-feminina-44452",
      "fps": 0,
      "brilho": false,
      "preco": 99.9
  },
  {
      "id": 4,
      "nome": "Desodorante Colônia Feminino Natura Ekos Flor do Luar",
      "descricao": "Ekos Flor do Luar é uma fragrância floral exclusiva e sofisticada, que traduz a natureza generosa e exuberante da Amazônia de forma surpreendente e refinada. . É noite de lua cheia e você está no maior jardim do planeta, a Amazônia. O céu está iluminado, os sons da floresta são como uma canção envolvente, e os aromas desse lugar inebriam seus sentidos. Enquanto você se aproxima do rio, vê uma flor misteriosa que lhe chama a atenção, então a mágica começa a acontecer. Quando a lua ilumina as águas do rio ela começa a abrir suas pétalas estreladas, exalando um perfume marcante e irresistível. Ela é a Flor do Luar. Misteriosa e ao mesmo tempo delicada, como você. Inspirado nessa flor que desabrocha apenas uma vez por ano numa noite de lua cheia, Natura Ekos criou uma fragrância sofisticada e sedutora, enriquecida com uma combinação única de óleos essenciais amazônicos. Conteúdo: 100ml Benefícios: A mistura de óleos essenciais amazônicos (Priprioca, Pataqueira e Copaíba) confere ainda mais exclusividade à fragrância.",
      "tipo": "Desodorante",
      "genero": "F",
      "cor": "Marrom",
      "tonalidade": "Transparente",
      "imagem": "4.jpg",
      "link": "http://www.natura.com.br/p/desodorante-colonia-feminino-natura-ekos-flor-do-luar-100ml-colonia-corpo-58415",
      "fps": 0,
      "brilho": false,
      "preco": 89.9
  },
  {
      "id": 5,
      "nome": "Desodorante Colônia Meu Primeiro Humor Feminino",
      "descricao": "Meu Primeiro Humor traz o brilho dos cítricos com toque azedinho da fruta de cassis, que assinam a jovialidade desta fragrância. Pense em uma menina mulher autêntica. Ela fala o que pensa, se entrega, se ama. Sem meios termos, com ela é sim ou não. E aquela alegria que só ela tem? Duvido encontrar alguém igual. Sabe por quê? A alma dela é irreverente e traz cor pra vida de muita gente. Incrível, destemida, poderosa, divertida. Ela é brasileira, ela é você. Com um fundo sensual de musc e âmbar, essa fragrância inusitada e animada traduz a essência da mulher brasileira. Conteúdo: 75 ml.",
      "tipo": "Desodorante",
      "genero": "F",
      "cor": "Vermelho",
      "tonalidade": "Transparente",
      "imagem": "5.jpg",
      "link": "http://www.natura.com.br/p/desodorante-colonia-meu-primeiro-humor-feminino-75ml-em-destaque-perfumaria-feminina-63382",
      "fps": 0,
      "brilho": false,
      "preco": 73.2
  },
  {
      "id": 6,
      "nome": "Batom Extreme Matific",
      "descricao": "Com acabamento super matte, o Batom extreme matific traz alta performance e longa duração. Dermatologicamente testado, ele mantém os lábios hidratados e com textura macia. Conteúdo: 3,5g. Benefícios: Efeito matte com longa duração.",
      "tipo": "Batom",
      "genero": "F",
      "cor": "Rouge 11-M, Violeta 7-M, Nude 7-M, Violeta 4-M",
      "tonalidade": "Escuro",
      "imagem": "6.jpg",
      "link": "http://www.natura.com.br/p/batom-extreme-matific-fps-15-una-64319",
      "fps": 15,
      "brilho": false,
      "preco": 45.9
  },
  {
      "id": 7,
      "nome": "Batom Metalizado FPS8 Aquarela",
      "descricao": "O Batom Metalizado Aquarela vem para ousar. Inspirado nas riquezas do solo e das pedras brasileiras, é perfeito para inspirar, experimentar e colorir o seu look.",
      "tipo": "Batom",
      "genero": "F",
      "cor": "Cobre, Uva, Vinho, Grafite, Vermelho, Pink",
      "tonalidade": "Escuro",
      "imagem": "7.jpg",
      "link": "http://www.natura.com.br/p/batom-metalizado-fps8-aquarela-35g-batom-79007",
      "fps": 8,
      "brilho": false,
      "preco": 23.9
  },
  {
      "id": 8,
      "nome": "Batom Matte FPS 10 Aquarela - Meu Vermelho",
      "descricao": "Investir em uma boca vermelha é sempre uma maneira de transmitir sua personalidade. É só achar o vermelho que mais combina com você. Conteúdo: 3,5 g. Benefícios: Alta cobertura, hidratação por até 8h, FPS 8.",
      "tipo": "Batom",
      "genero": "F",
      "cor": "Vermelho",
      "tonalidade": "Escuro",
      "imagem": "8.jpg",
      "link": "http://www.natura.com.br/p/batom-matte-fps-10-aquarela-meu-vermelho-35g-boca-65692",
      "fps": 10,
      "brilho": false,
      "preco": 23.9
  },
  {
      "id": 9,
      "nome": "Batom Líquido Matific Una ",
      "descricao": "Batom Líquido Matific de Una: o impacto do efeito opaco e a sensação de conforto do batom líquido por até 12h de duração. Além de não ressecar, deixa os lábios hidratados por até 24h. Escolha a sua cor para expressar sua beleza durante o dia todo. Conteúdo: 8 ml. Benefícios: Boca marcante com efeito matte sem abrir mão do conforto e da hidratação.",
      "tipo": "Batom",
      "genero": "F",
      "cor": "Rosê 2M, Rouge 4M, Violeta 6M, Coral 4M",
      "tonalidade": "Médio",
      "imagem": "9.jpg",
      "link": "http://www.natura.com.br/p/batom-liquido-matific-una-8ml-batom-liquido-54382",
      "fps": 0,
      "brilho": false,
      "preco": 48.9
  },
  {
      "id": 10,
      "nome": "Presente Natura Faces 3x Batom Matte",
      "descricao": "nspirado na beleza que está nas ruas, o Presente Natura Faces traz três cores exclusivas com efeito matte, para combinar e descombinar. Conteúdo: 3 Batons Matte (Cookie Nude, Shok in Pink e Marsala - cor exclusiva) 3,5g cada. Benefícios: Ideal para presentear.",
      "tipo": "Batom",
      "genero": "F",
      "cor": "Cookie Nude, Shok in Pink, Marsala",
      "tonalidade": "Médio",
      "imagem": "10.jpg",
      "link": "http://www.natura.com.br/p/presente-natura-faces-3x-batom-matte-presente-79834",
      "fps": 0,
      "brilho": false,
      "preco": 31.9
  }
]